/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual versione 2.0.1, Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein.\nRilasciato sotto la Licenza Pubblica GNU.";

